[
	{
		"id": "1",
		"title": "Virabhadrasana",
		"description": "This asana is very beneficial for those who work sitting for a long time. We cannot keep our body fit due to sitting work. But this yogasana is very effective in this case. It will help you reduce belly fat as well as strengthen the spine. And fatigue is removed.",
		"age": "20-40",
		"times": 20,
		"img": "https://progotirbangla.com/wp-content/uploads/2022/04/Virabhadrasana-warrior-pose-300x167.jpg",
		"quantity": 0
	},
	{
		"id": "2",
		"title": "Utkatasana",
		"description": "You don't need to go to the gym to be fit but by doing Utkatasana you can stay fit and healthy at home. This yoga pose is similar to chair pose. If you practice it regularly, your body shape will be beautiful. Arm muscles are also activated.",
		"age": "23-35",
		"times": 30,
		"img": "https://progotirbangla.com/wp-content/uploads/2022/04/Utkatasana-1-300x225.webp",
		"quantity": 0
	},
	{
		"id": "3",
		"title": "Tadasana",
		"description": "This yoga is very beneficial for staying fit. Adding Tadasana also has many benefits. It is very effective for good body length. This is an easy yoga pose that strengthens your thighs, knees, ankles and it also benefits your feet. To reap the benefits of this asana, practice it regularly for 20-30 seconds and learn how by clicking the video.",
		"age": "30-40",
		"times": 25,
		"img": "https://progotirbangla.com/wp-content/uploads/2022/04/images-29.jpg",
		"quantity": 0
	},
	{
		"id": "4",
		"title": "Vrikshasana",
		"description": "Vrikshasana is very useful for maintaining body balance. This asana strengthens your leg muscles. Also relieves knee arthritis. The word Vriksha means tree. This asana is to be done in tree posture. This is a similar situation with trees. Hence it is named Vrikshasana.",
		"age": "15-20",
		"times": 23,
		"img": "https://progotirbangla.com/wp-content/uploads/2022/04/501201-yoga-tree-pose-300x171.jpg",
		"quantity": 0
	},
	{
		"id": "5",
		"title": "Dhanurasana",
		"description": "It helps in keeping the body fit by reducing excess belly fat. Besides, this yoga is very beneficial for kidneys and liver. Increases liver function and strengthens abdominal muscles. Also this asana helps in relieving constipation if you do it regularly.",
		"age": "19-36",
		"times": 60,
		"img": "https://progotirbangla.com/wp-content/uploads/2022/04/download-16.jpg",
		"quantity": 0
	},
	{
		"id": "6",
		"title": "Pachimotanasana",
		"description": "Paschimottanasana This yoga pose is as difficult to pronounce as it is to practice the pose. You can learn this asana in a very easy way.",
		"age": "35-60",
		"times": 28,
		"img": "https://progotirbangla.com/wp-content/uploads/2022/04/download-17.jpg",
		"quantity": 0
	}
]
